{
	"token": {
		"A Stone":"Why Stone",
		"O programa":"The program",
		"Quem buscamos":"Who can apply",
		"Nossa gente":"Our people",
		"Clique aqui para inscrever-se": "Clique aqui para inscrever-se",
		"Na Stone, a regra é fazer diferente para resolver desafios, construir coisas grandes e gerar impacto no mercado de pagamentos, que movimenta 17% do PIB do país.": "At Stone, the rule is to do things differently to solve challenges, build big things and impact the payments market, which is responsable for 17% of Brazilian GDP.",
		"Somos uma fintech que vem crescendo em ritmo forte e assumindo missões cada vez maiores. Com isso, deixamos de ser uma startup e estamos nos tornando uma grande companhia.": "We are a fintech that has been growing at a strong pace and assuming large missions. With that, we are no longer a startup, we are becoming a great company.",
		"Apesar de não sermos mais uma startup, seguimos com nossa cultura disruptiva de inovação e tomada de risco; e com o nosso propósito de transformar a forma como o empreendedorismo é visto e feito no país.": "Although we are not a startup anymore, we continue with our disruptive culture of innovation and risk-taking; and with our purpose to transform the way entrepreneurship is seen and done in our country.",
		"Crescimento":"Crescimento",
		"Temos uma base forte de investidores e profissionais com mais de 16 anos de atuação no mercado de pagamentos. Nos últimos 2 anos: crescemos 15X nossa equipe, quase 1.500X nosso portfólio de clientes e __X o nosso faturamento.": "We have a strong base of investors and professionals with more than 16 years of experience at the payments market. In the last 2 years, we grew 15X our team, almost 1.500X our portofolio of clientes and __X our invoicing.",
		"Os aprovados no Experienced Stone Program trabalharão 3 meses em um projeto específico. Neste tempo, receberão acompanhamento da diretoria e, ao final do projeto, uma vaga de liderança conforme o interesse e as skills pessoais.": "Those approved at the Experienced Stone Program will work 3 months in a specific project. During this time, they will receive follow-up from the directors and, at the end of the project, a leadership role based on personal interest and skills.",
		"Com o grande crescimento e os desafios que assumimos, buscamos profissionais acima da média para participar da construção das nossas áreas e dar suporte à tomada de decisão.": "Along with the great growth and challenges we´ve faced, we seek above-average professionals to take part int the construction of our areas and support decision making.",
		"Requisitos básicos:": "Basic Requirements:",
		"4-8 anos de formado;": "4-8 years of graduated;",
		"Disponibilidade para trabalhar full-time.": "Availability to work full-time.",
		"Serão diferenciais:": "Will be differentials:",
		"MBA, Mestrado ou PHD no exterior;": "MBA, Mestrado or PHD abroad;",
		"Experiência profissional em cargo de liderança.": "Professional experience in leadership position.",
		"Assim como os profissionais que buscamos, temos pessoas excepcionais com bagagem acadêmica internacional que": "Just like the professionals we seek, we have exceptional people with international academic background, who",
		"tem nos ajudado a construir um negócio grande e de referência. Conheça um pouquinho das histórias deles:":"are helping us build a great business of reference. Get to know a little bit of their stories:",
		"Sobre nós": "Sobre nós",
		"Sobre a indústria": "Sobre a indústria",
		"Nas redes sociais": "Nas redes sociais",
		"Relacionamento com o Cliente": "Customer Relations",
		"Credenciamento": "Join us",
		"Sobre a Stone": "About Stone",
		"A Stone é uma adquirente de cartão de crédito 100% brasileira, com uma abordagem de mercado disruptiva e com produtos inovadores em um segmento normalmente dominado por grandes bancos.": "Stone is a 100% Brazilian credit card acquirer, with a disruptive approach to the market and innovative products in a segment dominated by big banks.",
		"Oferecemos um pacote completo de serviços de pagamento para lojistas processarem transações e aumentarem suas taxas de conversão. Tudo isso com um atendimento inteligente, pessoal e especializado.": "We offer a full package of payments services to merchants so they can process their transactions and increase their conversion rates. All that within a smart, personal and specialized attendance.",
		"Links Úteis": "Useful links",
		"Contrato de Credenciamento": "Accreditation Agreement",
		"Regras PCI": "Regras PCI",
		"Trabalhe na Stone": "Work at Stone",
		"Ouvidoria": "Ouvidoria",
		"Relacionamento com Emissores": "Relacionamento com Emissores",
		"Desenvolvedores": "Developers",
		"Fale Conosco": "Talk to us"
	}
}
