{
	"token": {
		"A Stone":"Why Stone",
		"O programa":"The program",
		"Quem buscamos":"Who can apply",
		"Nossa gente":"Our people",
		"Clique aqui para inscrever-se": "Click here to apply",
		"QUERO TRABALHAR COM A LIA": "Click here to apply",
		"QUERO TRABALHAR COM O THAYLAN": "Click here to apply",
		"QUERO TRABALHAR COM O ANDRÉ": "Click here to apply",
		"QUERO TRABALHAR COM A MARÍLIA": "Click here to apply",
		"Inscrições abertas até dia 28/07": "Apply until 28/07",
		"Quero me inscrever": "Click here to apply",
		"Na Stone, a regra é fazer diferente para resolver desafios, construir coisas grandes e gerar impacto no mercado de pagamentos, que movimenta 17% do PIB do país.": "At Stone, the rule is to do things differently to solve challenges, build big things and impact the payments market, which is responsable for 17% of Brazilian GDP.",
		"Somos uma fintech que vem crescendo em ritmo forte e assumindo missões cada vez maiores. Com isso, deixamos de ser uma startup e estamos nos tornando uma grande companhia.": "We are a fintech that has been growing at a strong pace and assuming large missions. With that, we are no longer a startup, we are becoming a great company.",
		"Apesar de não sermos mais uma startup, seguimos com nossa cultura disruptiva de inovação e tomada de risco; e com o nosso propósito de transformar a forma como o empreendedorismo é visto e feito no país.": "Although we are not a startup anymore, we continue with our disruptive culture of innovation and risk-taking; and with our purpose to transform the way entrepreneurship is seen and done in our country.",
		"Crescimento":"Growth",
		"Temos uma base forte de investidores e profissionais com mais de 16 anos de atuação no mercado de pagamentos. Nos últimos 2 anos: crescemos 15X nossa equipe, quase 1.500X nosso portfólio de clientes e __X o nosso faturamento.": "We have a strong base of investors and professionals with more than 16 years of experience at the payments market. In the last 2 years, we grew 15X our team, almost 1.500X our portofolio of clientes and __X our invoicing.",
		"Os aprovados no Experienced Stone Program trabalharão 4 meses em um projeto específico. Neste tempo, receberão acompanhamento da diretoria e, ao final do projeto, uma vaga de liderança conforme o interesse e as skills pessoais.": "Those approved at the Experienced Stone Program will work 3 months in a specific project. During this time, they will receive follow-up from the directors and, at the end of the project, a leadership role based on personal interest and skills.",
		"Com o grande crescimento e os desafios que assumimos, buscamos profissionais acima da média para participar da construção das nossas áreas e dar suporte à tomada de decisão.": "Along with the great growth and challenges we´ve faced, we seek above-average professionals to take part int the construction of our areas and support decision making.",
		"Requisitos básicos:": "Basic Requirements:",
		"4-8 anos de formado;": "4-8 years of graduated;",
		"4 meses em projeto específico": "4 months in a specific project;",
		"Acompanhamento da diretoria": "Follow-up grow the directors;",
		"Oportunidades de Liderança": "Leadership role",
		"Disponibilidade para trabalhar full-time.": "Availability to work full-time.",
		"Serão diferenciais:": "Will be differentials:",
		"MBA, Mestrado ou PHD no exterior;": "MBA, Master or PHD abroad;",
		"Experiência profissional em cargo de liderança.": "Professional experience in leadership position.",
		"Assim como os profissionais que buscamos, temos pessoas excepcionais com bagagem acadêmica internacional que": "Just like the professionals we seek, we have exceptional people with international academic background, who",
		"tem nos ajudado a construir um negócio grande e de referência. Conheça um pouquinho das histórias deles:":"are helping us build a great business of reference. Get to know a little bit of their stories:",
		"+ Sobre nós": "About Us",
		"+ Sobre a indústria": "About Industry",
		"Nas redes sociais": "Social Media",
		"Relacionamento com o Cliente": "Customer Relations",
		"Credenciamento": "Join us",
		"Sobre a Stone": "About Stone",
		"A Stone é uma adquirente de cartão de crédito 100% brasileira, com uma abordagem de mercado disruptiva e com produtos inovadores em um segmento normalmente dominado por grandes bancos.": "Stone is a 100% Brazilian credit card acquirer, with a disruptive approach to the market and innovative products in a segment dominated by big banks.",
		"Oferecemos um pacote completo de serviços de pagamento para lojistas processarem transações e aumentarem suas taxas de conversão. Tudo isso com um atendimento inteligente, pessoal e especializado.": "We offer a full package of payments services to merchants so they can process their transactions and increase their conversion rates. All that within a smart, personal and specialized attendance.",
		"Links Úteis": "Useful links",
		"Contrato de Credenciamento": "Accreditation Agreement",
		"Regras PCI": "PCI Rules",
		"Trabalhe na Stone": "Work at Stone",
		"Ouvidoria": "Ouvidoria",
		"Relacionamento com Emissores": "Relacionamento com Emissores",
		"Desenvolvedores": "Developers",
		"Fale Conosco": "Talk to us",
		"Quem é": "Who is",
		"André estudou Economia no Insper e seguiu o caminho esperado como analista em instituições financeiras e na empresa da família. Escolheu fazer um MBA na Darden Business School para alinhar suas paixões por finanças e tecnologia. Foi aí que conheceu a Stone, se identificou com a cultura de valores da empresa e se surpreendeu com as pessoas que encontrou. Hoje é um dos que ajuda a tocar e resolver os desafios da área financeira.": "André studied economics at Insper and followed the expected path as an analyst in financial institutions and in a family business. He chose to take an MBA from Darden Business School to align his passions for finance and technology. It was there that he met Stone, identified himself with the company's value culture and got surprised by the people he met. Today he is one of those who helps to solve the challenges of the financial area.",
		"Lia se graduou em Física e fez doutorado na área no Massachussetts Institute of Technology (MIT), onde estudou por sete anos. No meio dos estudos, percebeu que não queria mais a carreira acadêmica e começou a buscar oportunidades para entrar na indústria. Trabalhou seis anos em uma grande consultoria estratégica e os cinco seguintes em um family office. Foi nesta sua última experiência que conheceu os fundadores da Arpex e acabou chegando a Stone, onde hoje lidera o time de Planejamento e Projetos": "Lia graduated in Physics and made a Ph.D. from the Massachusetts Institute of Technology (MIT), where she studied for seven years. In the middle of her studies, she realized that she no longer wanted an academic career and started looking for opportunities to enter the industry. She worked six years in a large strategic consultancy and the following five in a family office. It was in this last experience that she met the founders of Arpex and ended up coming to Stone, where today  leads the team of Planning and Projects.",
		"Marília é formada em Economia no Mackenzie e foi durante uma viagem a Califórnia, para estudar Corporate Policy, que conheceu o curso de inovação e empreendedorismo  Stanford Ignite, do qual participou da primeira turma no Brasil. Depois do curso, trabalhou seis anos na área de Merge&Acquisiton (Fusões&Aquisições) e fazendo deals com profissionais e empresas dos Estados Unidos e Europa. Chegou inclusive a morar alguns anos no México. Conheceu e escolheu a Stone primeiro devido a seu interesse pelo mercado de pagamentos e, depois, pelo time que encontrou.": "Marília holds a degree in Economics from Mackenzie and went on a trip to California to study Corporate Policy, where she met the innovation and entrepreneurship course Stanford Ignite, in which she participated in the first class in Brazil. After it, she worked six years in the Merge & Acquisiton (Mergers & Acquisitions) area and made deals with professionals and companies from the United States and Europe. She even lived in Mexico for some years. She met and chose Stone at the first place because of her interest in the payment market. Then, she was delighted by the team she found here.",
		"Thaylan fez Administração pela Universidade Federal do Paraná (UFPR) e Economia pela PUC do Paraná em busca de unir as perspectivas de empresa e do mercado. Uma vez formado, entrou como trainee em uma grande empresa brasileira no ramo de bebidas, onde ficou mais de quatro anos na área comercial e percorreu a hierarquia normal de cargos até gerente de vendas. Foi lá que descobriu sua paixão por gente e decidiu fazer uma mudança de carreira. Então, ingressou no mestrado em Psicologia Organizacional na Columbia University, em NY, para aprender “o negócio” em uma instituição de ponta. No retorno ao Brasil, fundou duas empresas e trabalhou um bom tempo como consultor organizacional. Mas achava o desafio pequeno e longe do impacto que queria causar. Foi neste momento em que conheceu e se interessou pela turma da Arpex.": "Thaylan studied Administration at the Federal University of Paraná (UFPR) and Economy at PUC of Paraná in search of joining both perspectives of the company and the market. Once graduated, he joined a large Brazilian beverage company, where he spent more than four years in the commercial area and ran the normal hierarchy of positions until sales manager. It was there that he discovered his passion for people and decided to make a career change. Then, he earned a master's degree in Organizational Psychology from Columbia University, NY, to learn business at a leading institution. Upon returning to Brazil, he founded two companies and worked as an organizational consultant for a long time. But he found the challenge small and far from the impact he wanted to cause. It was at this moment that he met and became interested in the Arpex."
	}
}
